Repository: msdrigg/roam
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fil, fr, fr_ca, it, pa, pt_br, pt_pt, vi, zh_hans

source: Hi, I'm Scott. I make the Roam app. What's on your mind? I'll do my best to respond to these messages as quick as I can. I've asked a virtual assistant to do an initial followup to get you the fastest response, but I read every message personally!
ar: مرحبًا، أنا سكوت. أنا مطوّر تطبيق Roam. ما الذي يدور في ذهنك؟ سأبذل قصارى جهدي للرد على هذه الرسائل بأسرع ما أستطيع. لقد طلبت من مساعد افتراضي إجراء متابعة أولية لتتلقى أسرع رد ممكن، لكنني أقرأ كل رسالة شخصيًا!
de: Hi, ich bin Scott. Ich entwickle die Roam-App. Was liegt dir auf dem Herzen? Ich werde mein Bestes tun, um so schnell wie möglich auf diese Nachrichten zu antworten. Ich habe einen virtuellen Assistenten gebeten, eine erste Rückmeldung zu geben, damit du so schnell wie möglich eine Antwort erhältst, aber ich lese jede Nachricht persönlich!
es: Hola, soy Scott. Desarrollo la aplicación Roam. ¿Qué tienes en mente? Haré todo lo posible por responder a estos mensajes lo más rápido que pueda. Le he pedido a un asistente virtual que haga un seguimiento inicial para que recibas la respuesta más rápida posible, ¡pero leo personalmente cada mensaje!
es_419: Hola, soy Scott. Hago la app Roam. ¿Qué tienes en mente? Haré todo lo posible por responder a estos mensajes lo más rápido que pueda. Le pedí a un asistente virtual que haga un seguimiento inicial para darte la respuesta más rápida, ¡pero leo personalmente cada mensaje!
fil: Kumusta, ako si Scott. Ako ang gumagawa ng Roam app. Ano ang nasa isip mo? Gagawin ko ang makakaya ko para tumugon sa mga mensaheng ito nang pinakamabilis hangga’t kaya ko. Hiniling ko sa isang virtual assistant na gumawa ng paunang follow-up para makuha mo ang pinakamabilis na tugon, pero personal kong binabasa ang bawat mensahe!
fr: Bonjour, je suis Scott. Je développe l’application Roam. Qu’avez-vous en tête ? Je ferai de mon mieux pour répondre à ces messages aussi vite que possible. J’ai demandé à un assistant virtuel de faire un premier suivi afin de vous répondre le plus rapidement possible, mais je lis personnellement chaque message !
fr_ca: Bonjour, je m’appelle Scott. Je développe l’application Roam. Qu’est-ce qui vous amène? Je ferai de mon mieux pour répondre à ces messages aussi rapidement que possible. J’ai demandé à un assistant virtuel d’effectuer un premier suivi afin de vous obtenir une réponse le plus vite possible, mais je lis chaque message personnellement!
it: Ciao, sono Scott. Ho creato l’app Roam. Cosa ti passa per la testa? Farò del mio meglio per rispondere a questi messaggi il più rapidamente possibile. Ho chiesto a un assistente virtuale di fare un primo follow-up per darti la risposta più veloce possibile, ma leggo personalmente ogni messaggio!
pa: ਸਤ ਸ੍ਰੀ ਅਕਾਲ, ਮੈਂ ਸਕਾਟ ਹਾਂ। ਮੈਂ Roam ਐਪ ਬਣਾਉਂਦਾ ਹਾਂ। ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਕੀ ਹੈ? ਮੈਂ ਇਨ੍ਹਾਂ ਸੁਨੇਹਿਆਂ ਦਾ ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਜਵਾਬ ਦੇਣ ਦੀ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ। ਮੈਂ ਇੱਕ ਵਰਚੁਅਲ ਅਸਿਸਟੈਂਟ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਸ਼ੁਰੂਆਤੀ ਫਾਲੋਅਪ ਕਰੇ ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਸਭ ਤੋਂ ਤੇਜ਼ ਜਵਾਬ ਮਿਲ ਸਕੇ, ਪਰ ਮੈਂ ਹਰ ਸੁਨੇਹਾ ਖੁਦ ਪੜ੍ਹਦਾ ਹਾਂ!
pt_br: Oi, eu sou o Scott. Eu faço o app Roam. O que está passando pela sua cabeça? Vou fazer o meu melhor para responder a essas mensagens o mais rápido que puder. Pedi a um assistente virtual para fazer um acompanhamento inicial e garantir que você receba uma resposta o mais rápido possível, mas eu leio todas as mensagens pessoalmente!
pt_pt: Olá, sou o Scott. Desenvolvo a aplicação Roam. O que tens em mente? Farei o meu melhor para responder a estas mensagens o mais rapidamente possível. Pedi a um assistente virtual que faça um primeiro acompanhamento para te dar uma resposta mais rápida, mas leio pessoalmente todas as mensagens!
vi: Xin chào, tôi là Scott. Tôi tạo ra ứng dụng Roam. Bạn đang nghĩ gì vậy? Tôi sẽ cố gắng hết sức để phản hồi những tin nhắn này nhanh nhất có thể. Tôi đã nhờ một trợ lý ảo theo dõi ban đầu để bạn nhận được phản hồi nhanh nhất, nhưng tôi đích thân đọc mọi tin nhắn!
zh_hans: 嗨，我是 Scott。我开发了 Roam 应用。你有什么想法或问题吗？我会尽力尽快回复这些消息。我请了一位虚拟助手先做初步跟进，以便你能最快得到回复，但每一条消息我都会亲自阅读！

source: Hidden Devices
ar: الأجهزة المخفية
de: Versteckte Geräte
es: Dispositivos ocultos
es_419: Dispositivos ocultos
fil: Mga Nakatagong Device
fr: Appareils cachés
fr_ca: Appareils cachés
it: Dispositivi nascosti
pa: ਛੁਪੇ ਹੋਏ ਉਪਕਰਣ
pt_br: Dispositivos Ocultos
pt_pt: Dispositivos Ocultos
vi: Thiết bị ẩn
zh_hans: 隐藏设备

source: Hide Device
ar: إخفاء الجهاز
de: Gerät verstecken
es: Ocultar dispositivo
es_419: Ocultar dispositivo
fil: Itago ang Device
fr: Masquer l'appareil
fr_ca: Masquer l'appareil
it: Nascondi dispositivo
pa: ਉਪਕਰਣ ਓਹਲੇ
pt_br: Ocultar Dispositivo
pt_pt: Ocultar dispositivo
vi: Ẩn thiết bị
zh_hans: 隐藏设备

source: Home
ar: الصفحة الرئيسية
de: Startseite
es: Inicio
es_419: Inicio
fr: Accueil
fr_ca: Accueil
pa: ਮੁੱਖ ਪੰਨਾ
pt_br: Início
pt_pt: Início
vi: Trang chủ
zh_hans: 主页

source: How long should mute last?
ar: كم يجب أن تستمر مدة الكتم؟
de: Wie lange soll die Stummschaltung dauern?
es: ¿Cuánto tiempo debe durar el silenciamiento?
es_419: ¿Cuánto tiempo debe durar el silenciamiento?
fil: Gaano katagal dapat tumagal ang pag-mute?
fr: Combien de temps la mise en sourdine doit-elle durer ?
fr_ca: Combien de temps la mise en sourdine doit-elle durer ?
it: Quanto deve durare il silenziamento?
pa: ਮਿਊਟ ਕਿੰਨੀ ਦੇਰ ਲਈ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ?
pt_br: Quanto tempo deve durar o silenciamento?
pt_pt: Quanto tempo deve durar o silenciamento?
vi: Thời gian tắt tiếng nên kéo dài bao lâu?
zh_hans: 静音应持续多长时间？

source: How many times?
ar: كم مرة؟
de: Wie oft?
es: ¿Cuántas veces?
es_419: ¿Cuántas veces?
fil: Ilang beses?
fr: Combien de fois ?
fr_ca: Combien de fois ?
it: Quante volte?
pa: ਕਿੰਨੀ ਵਾਰ?
pt_br: Quantas vezes?
pt_pt: Quantas vezes?
vi: Bao nhiêu lần?
zh_hans: 多少次？

source: https://roam.msd3.io/manually-add-tv
ar: https://roam.msd3.io/ar/manually-add-tv
de: https://roam.msd3.io/de/manually-add-tv
es: https://roam.msd3.io/es/manually-add-tv
es_419: https://roam.msd3.io/es-419/manually-add-tv
fil: https://roam.msd3.io/fil/manually-add-tv
fr: https://roam.msd3.io/fr/manually-add-tv
fr_ca: https://roam.msd3.io/fr-CA/manually-add-tv
it: https://roam.msd3.io/it/manually-add-tv
pa: https://roam.msd3.io/pa/manually-add-tv
pt_br: https://roam.msd3.io/pt-BR/manually-add-tv
pt_pt: https://roam.msd3.io/pt-PT/manually-add-tv
vi: https://roam.msd3.io/vi/manually-add-tv
zh_hans: https://roam.msd3.io/zh-Hans/manually-add-tv

source: If Roam isn't auto-discovering your tv, check this guide to manually add your TV: https://roam.msd3.io/manually-add-tv/
ar: إذا لم يتمكن Roam من العثور على التلفزيون الخاص بك تلقائيًا، فقم بالرجوع إلى هذا الدليل لإضافة التلفزيون الخاص بك يدويًا: https://roam.msd3.io/ar/manually-add-tv/
de: Wenn Roam Ihren Fernseher nicht automatisch erkennt, überprüfen Sie diesen Leitfaden, um Ihren Fernseher manuell hinzuzufügen: https://roam.msd3.io/de/manually-add-tv/
es: Si Roam no está descubriendo automáticamente tu televisor, consulta esta guía para agregar manualmente tu TV: https://roam.msd3.io/es/manually-add-tv/
es_419: Si Roam no está descubriendo automáticamente tu televisor, consulta esta guía para agregar manualmente tu TV: https://roam.msd3.io/es-419/manually-add-tv/
fil: Kung hindi awtomatikong natutuklasan ng Roam ang iyong tv, suriin ang gabay na ito para manu-manong idagdag ang iyong TV: https://roam.msd3.io/fil/manually-add-tv/
fr: Si Roam ne découvre pas automatiquement votre télévision, consultez ce guide pour ajouter manuellement votre télévision : https://roam.msd3.io/fr/manually-add-tv/
fr_ca: Si Roam ne découvre pas automatiquement votre téléviseur, consultez ce guide pour ajouter manuellement votre téléviseur : https://roam.msd3.io/fr-CA/manually-add-tv/
it: Se Roam non sta scoprendo automaticamente la tua TV, controlla questa guida per aggiungere manualmente la tua TV: https://roam.msd3.io/it/manually-add-tv/
pa: ਜੇ Roam ਤੁਹਾਡੇ TV ਨੂੰ ਆਪਣੇ ਆਪ ਨਹੀਂ ਖੋਜ ਰਿਹਾ ਹੈ, ਤਾਂ ਆਪਣੇ TV ਨੂੰ ਮੈਨੁਅਲ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਇਸ ਗਾਈਡ ਨੂੰ ਚੈੱਕ ਕਰੋ: https://roam.msd3.io/pa/manually-add-tv/
pt_br: Se o Roam não está descobrindo automaticamente sua televisão, verifique este guia para adicionar manualmente sua TV: https://roam.msd3.io/pt-BR/manually-add-tv/
pt_pt: Se o Roam não está a descobrir automaticamente a sua TV, consulte este guia para adicionar manualmente a sua TV: https://roam.msd3.io/pt-PT/manually-add-tv/
vi: Nếu Roam không tự động phát hiện tivi của bạn, hãy kiểm tra hướng dẫn này để thêm tivi của bạn một cách thủ công: https://roam.msd3.io/vi/manually-add-tv/
zh_hans: 如果Roam未能自动发现您的电视，请查阅此指南手动添加您的电视：https://roam.msd3.io/zh-Hans/manually-add-tv/

# Increase the volume %@ times on %@
source: Increase the volume %1$@ times on %2$@
ar: ارفع مستوى الصوت %@ مرات على %@
de: Erhöhe die Lautstärke %@ Mal auf %@
es: Aumenta el volumen %@ veces en %@
es_419: Aumentar el volumen %@ veces en %@
fil: Lakasan ang volume nang %@ beses sa %@
fr: Augmenter le volume %@ fois sur %@
fr_ca: Multiplier le volume par %@ sur %@
it: Aumenta il volume di %@ volte su %@
pa: ਵਾਲਿਊਮ ਨੂੰ %@ ਗੁਣਾ ਕਰਕੇ %@ 'ਤੇ ਵਧਾਓ
pt_br: Aumente o volume %@ vezes em %@
pt_pt: Aumentar o volume %@ vezes em %@
vi: Tăng âm lượng %@ lần trên %@
zh_hans: 在 %2$@ 上将音量增大 %1$@ 倍

source: Increase the volume ${count} times on ${device}
ar: ارفع مستوى الصوت ${count} مرات على ${device}
de: Erhöhe die Lautstärke ${count} Mal auf ${device}
es: Sube el volumen ${count} veces en ${device}
es_419: Aumenta el volumen ${count} veces en ${device}
fil: Lakasan ang volume nang ${count} beses sa ${device}
fr: Augmentez le volume ${count} fois sur ${device}
fr_ca: Augmenter le volume ${count} fois sur ${device}
it: Aumenta il volume ${count} volte su ${device}
pa: ${device} 'ਤੇ ਵਾਲਿਊਮ ${count} ਵਾਰ ਵਧਾਓ
pt_br: Aumente o volume ${count} vezes em ${device}
pt_pt: Aumentar o volume ${count} vezes em ${device}
vi: Tăng âm lượng ${count} lần trên ${device}
zh_hans: 将 ${device} 的音量调高 ${count} 倍

source: Increase the volume on %@
ar: رفع مستوى الصوت على %@
de: Erhöhen Sie die Lautstärke auf %@
es: Aumentar el volumen en %@
es_419: Aumentar el volumen en %@
fil: Dagdagan ang volume sa %@
fr: Augmenter le volume sur %@
fr_ca: Augmenter le volume sur %@
it: Aumenta il volume su %@
pa: %@ ਤੇ ਵਾਲੀਅਮ ਵਧਾਓ
pt_br: Aumente o volume em %@
pt_pt: Aumente o volume em %@
vi: Tăng âm lượng trên %@
zh_hans: 增加 %@ 上的音量

source: Increase the volume on ${device}
ar: زيادة الصوت على ${device}
de: Erhöhen Sie die Lautstärke auf ${Gerät}
es: Aumenta el volumen en ${device}
es_419: Aumenta el volumen en ${device}
fil: Tumaas ang lakas ng tunog sa ${device}
fr: Augmentez le volume sur ${device}
fr_ca: Augmentez le volume sur ${device}
it: Aumenta il volume su ${device}
pa: ${device} 'ਤੇ ਵਾਲਿਊਮ ਵਧਾਓ
pt_br: Aumente o volume no ${device}
pt_pt: Aumente o volume no ${device}
vi: Tăng âm lượng trên ${thiết bị}
zh_hans: 将${device}的音量提高

source: Increase the volume on the device
ar: رفع مستوى الصوت على الجهاز
de: Erhöhen Sie die Lautstärke auf dem Gerät
es: Aumentar el volumen en el dispositivo
es_419: Aumentar el volumen en el dispositivo
fil: Dagdagan ang volume sa aparato
fr: Augmenter le volume sur l'appareil
fr_ca: Augmenter le volume sur l'appareil
it: Aumenta il volume sul dispositivo
pa: ਉਪਕਰਣ ਤੇ ਵਾਲੀਅਮ ਵਧਾਓ
pt_br: Aumente o volume no dispositivo
pt_pt: Aumente o volume no dispositivo
vi: Tăng âm lượng trên thiết bị
zh_hans: 增加设备的音量

source: Increase volume
ar: رفع الصوت
de: Lautstärke erhöhen
es: Aumentar volumen
es_419: Aumentar volumen
fil: Dagdagan ang volume
fr: Augmenter le volume
fr_ca: Augmenter le volume
it: Aumenta volume
pa: ਵਾਲੀਅਮ ਵਧਾਓ
pt_br: Aumentar volume
pt_pt: Aumentar volume
vi: Tăng âm lượng
zh_hans: 增加音量

source: Info
ar: معلومات
es: Información
es_419: Información
fil: Impormasyon
fr: Infos
pa: ਜਾਣਕਾਰੀ
pt_pt: Informações
vi: Thông tin
zh_hans: 信息

source: Input AV 1
ar: مدخل AV 1
de: Eingang AV 1
es: Entrada AV 1
es_419: Entrada AV 1
fr: Entrée AV 1
fr_ca: Entrée AV 1
it: Ingresso AV 1
pa: ਇਨਪੁਟ AV 1
pt_br: Entrada AV 1
pt_pt: Entrada AV 1
vi: Đầu vào AV 1
zh_hans: 输入 AV 1

source: Input HDMI 1
ar: مدخل HDMI 1
de: Eingang HDMI 1
es: Entrada HDMI 1
es_419: Entrada HDMI 1
fr: Entrée HDMI 1
fr_ca: Entrée HDMI 1
it: Ingresso HDMI 1
pa: ਇਨਪੁਟ HDMI 1
pt_br: Entrada HDMI 1
pt_pt: Entrada HDMI 1
vi: Đầu vào HDMI 1
zh_hans: 输入 HDMI 1

source: Input HDMI 2
ar: مدخل HDMI 2
de: Eingang HDMI 2
es: Entrada HDMI 2
es_419: Entrada HDMI 2
fr: Entrée HDMI 2
fr_ca: Entrée HDMI 2
it: Ingresso HDMI 2
pa: ਇਨਪੁਟ HDMI 2
pt_br: Entrada HDMI 2
pt_pt: Entrada HDMI 2
vi: Đầu vào HDMI 2
zh_hans: 输入 HDMI 2

source: Input HDMI 3
ar: مدخل HDMI 3
de: Eingang HDMI 3
es: Entrada HDMI 3
es_419: Entrada HDMI 3
fr: Entrée HDMI 3
fr_ca: Entrée HDMI 3
it: Ingresso HDMI 3
pa: ਇਨਪੁਟ HDMI 3
pt_br: Entrada HDMI 3
pt_pt: Entrada HDMI 3
vi: Đầu vào HDMI 3
zh_hans: 输入 HDMI 3

source: Input HDMI 4
ar: مدخل HDMI 4
de: Eingang HDMI 4
es: Entrada HDMI 4
es_419: Entrada HDMI 4
fr: Entrée HDMI 4
fr_ca: Entrée HDMI 4
it: Ingresso HDMI 4
pa: ਇਨਪੁਟ HDMI 4
pt_br: Entrada HDMI 4
pt_pt: Entrada HDMI 4
vi: Đầu vào HDMI 4
zh_hans: 输入 HDMI 4

source: Input Tuner
ar: مدخل التوليف
de: Eingang Tuner
es: Entrada sintonizador
es_419: Sintonizador de entrada
fr: Entrée Tuner
fr_ca: Entrée Tuner
it: Ingresso Tuner
pa: ਇਨਪੁਟ ਟਿਊਨਰ
pt_br: Entrada Sintonizador
pt_pt: Entrada Sintonizador
vi: Đầu vào Tuner
zh_hans: 输入调谐器

source: Instant Replay
ar: إعادة تشغيل فورية
de: Sofortige Wiederholung
es: Repetición instantánea
es_419: Repetición instantánea
fr: Replay instantané
fr_ca: Replay instantané
it: Replay istantaneo
pa: ਤੁਰੰਤ ਦੁਬਾਰਾ ਚਲਾਓ
pt_br: Repetição Instantânea
pt_pt: Repetição Instantânea
vi: Phát lại ngay
zh_hans: 即时重播

source: Invalid Device URL: %@
ar: عنوان URL للجهاز غير صالح: %@
de: Ungültige Geräte-URL: %@
es: URL del dispositivo no válida: %@
es_419: URL de dispositivo no válida: %@
fil: Hindi wastong URL ng device: %@
fr: URL de l’appareil non valide : %@
fr_ca: URL de l’appareil non valide : %@
it: URL del dispositivo non valido: %@
pa: ਅਵੈਧ ਡਿਵਾਈਸ URL: %@
pt_br: URL do dispositivo inválida: %@
pt_pt: URL de dispositivo inválido: %@
vi: URL thiết bị không hợp lệ: %@
zh_hans: 无效的设备 URL：%@

source: Invalid IP address format
ar: تنسيق عنوان IP غير صالح
de: Ungültiges IP-Adressformat
es: Formato de dirección IP no válido
es_419: Formato de dirección IP no válido
fil: Hindi wastong format ng IP address
fr: Format d'adresse IP invalide
fr_ca: Format d'adresse IP non valide
it: Formato dell'indirizzo IP non valido
pa: ਅਮਾਨਯ IP ਪਤੇ ਦਾ ਫਾਰਮੈਟ
pt_br: Formato de endereço IP inválido
pt_pt: Formato de endereço IP inválido
vi: Định dạng địa chỉ IP không hợp lệ
zh_hans: 无效的IP地址格式

source: IP Address
ar: عنوان IP
de: IP-Adresse
es: Dirección IP
es_419: Dirección IP
fr: Adresse IP
fr_ca: Adresse IP
it: Indirizzo IP
pa: IP ਐਡਰੈਸ
pt_br: Endereço IP
pt_pt: Endereço IP
vi: Địa chỉ IP
zh_hans: IP 地址

source: Keyboard
ar: لوحة المفاتيح
de: Tastatur
es: Teclado
es_419: Teclado
fr: Clavier
fr_ca: Clavier
it: Tastiera
pa: ਕੀਬੋਰਡ
pt_br: Teclado
pt_pt: Teclado
vi: Bàn phím
zh_hans: 键盘

source: Keyboard shortcuts
ar: اختصارات لوحة المفاتيح
de: Tastenkombinationen
es: Atajos de teclado
es_419: Atajos de teclado
fil: Mga shortcut sa keyboard
fr: Raccourcis clavier
fr_ca: Raccourcis clavier
it: Scorciatoie da tastiera
pa: ਕੀਬੋਰਡ ਸ਼ਾਰਟਕੱਟਸ
pt_br: Atalhos de teclado
pt_pt: Atalhos de Teclado
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
de: Tastenkombinationen
es: Atajos de teclado
es_419: Atajos de teclado
fil: Mga Shortcut sa Keyboard
fr: Raccourcis clavier
fr_ca: Raccourcis clavier
it: Scorciatoie da tastiera
pa: ਕੀਬੋਰਡ ਸ਼ਾਰਟਕੱਟਸ
pt_br: Atalhos de Teclado
pt_pt: Atalhos de Teclado
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键

# Launch %@ on %@
source: Launch %1$@ on %2$@
ar: تشغيل %@ على %@
de: %@ auf %@ starten
es: Iniciar %@ en %@
es_419: Lanzar %@ en %@
fil: Ilunsad ang %@ sa %@
fr: Lancer %@ sur %@
fr_ca: Lancer %@ sur %@
it: Avvia %@ su %@
pa: %@ ਨੂੰ %@ ਤੇ ਲਾਂਚ ਕਰੋ
pt_br: Iniciar %@ em %@
pt_pt: Inicie %@ em %@
vi: Khởi chạy %@ trên %@
zh_hans: 在 %@ 上启动 %@

source: Launch %@ on the current device
ar: تشغيل %@ على الجهاز الحالي
de: %@ auf dem aktuellen Gerät starten
es: Iniciar %@ en el dispositivo actual
es_419: Lanzar %@ en el dispositivo actual
fil: Ilunsad ang %@ sa kasalukuyang aparato
fr: Lancer %@ sur l'appareil actuel
fr_ca: Lancer %@ sur l'appareil actuel
it: Avvia %@ sul dispositivo corrente
pa: ਮੌਜੂਦਾ ਉਪਕਰਣ ਤੇ %@ ਲਾਂਚ ਕਰੋ
pt_br: Iniciar %@ no dispositivo atual
pt_pt: Inicie %@ no dispositivo atual
vi: Khởi chạy %@ trên thiết bị hiện tại
zh_hans: 在当前设备上启动 %@

source: Launch App
ar: تشغيل التطبيق
de: App starten
es: Iniciar aplicación
es_419: Lanzar aplicación
fil: Ilunsad ang App
fr: Lancer l'application
fr_ca: Lancer l'application
it: Avvia app
pa: ਐਪ ਲਾਂਚ ਕਰੋ
pt_br: Iniciar App
pt_pt: Iniciar Aplicativo
vi: Khởi chạy ứng dụng
zh_hans: 启动应用

source: Launch app on the device
ar: تشغيل التطبيق على الجهاز
de: App auf dem Gerät starten
es: Iniciar aplicación en el dispositivo
es_419: Lanzar aplicación en el dispositivo
fil: Ilunsad ang app sa aparato
fr: Lancer l'application sur l'appareil
fr_ca: Lancer l'application sur l'appareil
it: Avvia l'app sul dispositivo
pa: ਉਪਕਰਣ ਤੇ ਐਪ ਲਾਂਚ ਕਰੋ
pt_br: Iniciar app no dispositivo
pt_pt: Iniciar aplicativo no dispositivo
vi: Khởi chạy ứng dụng trên thiết bị
zh_hans: 在设备上启动应用

source: Left
ar: يسار
de: Links
es: Izquierda
es_419: Izquierda
fil: Kaliwa
fr: Gauche
fr_ca: Gauche
it: Sinistra
pa: ਖੱਬੇ
pt_br: Esquerda
pt_pt: Esquerda
vi: Trái
zh_hans: 向左

source: Licenses
ar: التراخيص
de: Lizenzen
es: Licencias
es_419: Licencias
fil: Mga Lisensya
fr: Licences
fr_ca: Licences
it: Licenze
pa: ਲਾਇਸੰਸ
pt_br: Licenças
pt_pt: Licenças
vi: Giấy phép
zh_hans: 许可证

source: Living Room TV
ar: تلفاز الغرفة المعيشة
de: Wohnzimmer Fernseher
es: Televisor de la Sala de Estar
es_419: Televisor de la sala
fil: TV sa Sala
fr: Télévision du salon
fr_ca: Télévision du salon
it: TV del Soggiorno
pa: ਰਹਿਣ ਵਾਲੇ ਕਮਰੇ ਦਾ ਟੀਵੀ
pt_br: TV da Sala de Estar
pt_pt: Televisão da Sala de Estar
vi: Ti vi phòng khách
zh_hans: 客厅电视

source: Loading devices
ar: جارٍ تحميل الأجهزة
de: Geräte werden geladen
es: Cargando dispositivos
es_419: Cargando dispositivos
fil: Naglo-load ng mga device
fr: Chargement des appareils
fr_ca: Chargement des appareils
it: Caricamento dei dispositivi
pa: ਡਿਵਾਈਸਾਂ ਲੋਡ ਹੋ ਰਹੀਆਂ ਹਨ
pt_br: Carregando dispositivos
pt_pt: A carregar dispositivos
vi: Đang tải thiết bị
zh_hans: 正在加载设备

source: Loading devices…
ar: جارٍ تحميل الأجهزة…
de: Geräte werden geladen…
es: Cargando dispositivos…
es_419: Cargando dispositivos…
fil: Nilo-load ang mga device…
fr: Chargement des appareils…
fr_ca: Chargement des appareils…
it: Caricamento dei dispositivi…
pa: ਡਿਵਾਈਸਾਂ ਲੋਡ ਹੋ ਰਹੀਆਂ ਹਨ…
pt_br: Carregando dispositivos…
pt_pt: A carregar dispositivos…
vi: Đang tải thiết bị…
zh_hans: 正在加载设备…

source: Loading...
ar: جار التحميل...
de: Wird geladen...
es: Cargando...
es_419: Cargando...
fil: Naglo-load...
fr: Chargement...
fr_ca: Chargement...
it: Caricamento...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pt_br: Carregando...
pt_pt: A carregar...
vi: Đang tải...
zh_hans: 正在加载...

source: Loading…
ar: جارٍ التحميل…
de: Wird geladen…
es: Cargando…
es_419: Cargando…
fil: Naglo-load…
fr: Chargement…
fr_ca: Chargement…
it: Caricamento…
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ…
pt_br: Carregando…
pt_pt: A carregar…
vi: Đang tải…
zh_hans: 正在加载…

source: Local network permission may not be granted. Please navigate to System Settings -> Apps -> Roam and enable Local Network
ar: قد لا يتم منح إذن الشبكة المحلية. يرجى التوجه إلى الإعدادات -> التطبيقات -> تجول وتفعيل الشبكة المحلية
de: Die Berechtigung für das lokale Netzwerk ist möglicherweise nicht erteilt. Bitte navigieren Sie zu Systemeinstellungen -> Apps -> Roam und aktivieren Sie das lokale Netzwerk
es: Es posible que no se otorgue el permiso de red local. Por favor, navega a Configuración del sistema -> Aplicaciones -> Roam y habilita Red Local.
es_419: Es posible que no se haya otorgado permiso para la red local. Navega a Configuración del Sistema -> Aplicaciones -> Roam y habilita la Red Local.
fil: Maaaring hindi maibigay ang pahintulot sa lokal na network. Mangyaring mag-navigate sa Mga Setting ng System -> Apps -> Roam at paganahin ang Lokal na Network
fr: L'autorisation pour le réseau local peut ne pas être accordée. Veuillez naviguer vers Paramètres du système -> Applications -> Roam et activer Réseau local
fr_ca: Il se peut que l'autorisation du réseau local ne soit pas accordée. Veuillez vous rendre dans Paramètres du système -> Applications -> Roam et activer Réseau local
it: Il permesso per la rete locale potrebbe non essere concesso. Si prega di navigare fino a Impostazioni Sistema -> App -> Roam e abilitare Rete Locale
pa: 'ਸਥਾਨਿਕ ਨੈਟਵਰਕ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਸਿਸਟਮ ਸੈਟਿੰਗਜ਼ -> ਐਪਸ -> ਰੋਮ ਵੱਲ ਨੈਵੀਗੇਟ ਕਰੋ ਅਤੇ ਸਥਾਨਿਕ ਨੈਟਵਰਕ ਨੂੰ ਸੱਜੇ ਕਰੋ'
pt_br: A permissão para rede local pode não ter sido concedida. Por favor, navegue até Configurações do Sistema -> Aplicativos -> Roam e habilite a Rede Local.
pt_pt: A permissão de rede local pode não ser concedida. Por favor, navegue para Definições do Sistema -> Aplicações -> Roam e ative a Rede Local.
vi: Quyền truy cập mạng cục bộ có thể không được cấp. Vui lòng điều hướng đến Cài đặt hệ thống -> Ứng dụng -> Roam và bật Mạng cục bộ
zh_hans: 可能未授予本地网络权限。请导航至系统设置 -> 应用程序 -> Roam并启用本地网络

source: Local network permission may not be granted. Please open System Settings and navigate to Privacy and Security -> Local Network and enable access for Roam
ar: قد لا يتم منح إذن الشبكة المحلية. يرجى فتح إعدادات النظام والانتقال إلى الخصوصية والأمان -> الشبكة المحلية وتمكين الوصول لـ Roam.
de: Die Berechtigung für das lokale Netzwerk ist möglicherweise nicht erteilt. Bitte öffnen Sie die Systemeinstellungen und navigieren Sie zu Datenschutz und Sicherheit -> Lokales Netzwerk und aktivieren Sie den Zugriff für Roam.
es: Es posible que no se haya concedido el permiso de red local. Por favor, abre Configuración del Sistema y navega a Privacidad y Seguridad -> Red Local y habilita el acceso para Roam.
es_419: Es posible que no se haya otorgado el permiso de red local. Por favor, abre Configuración del sistema y ve a Privacidad y Seguridad -> Red Local y habilita el acceso para Roam.
fil: Ang pahintulot sa lokal na network ay maaaring hindi maibigay. Mangyaring buksan ang Mga Setting ng System at mag-navigate sa Privacy at Security -> Local Network at paganahin ang access para sa Roam.
fr: Il se peut que la permission du réseau local ne soit pas accordée. Veuillez ouvrir les Paramètres du Système et vous diriger vers Confidentialité et Sécurité -> Réseau Local et activer l'accès pour Roam.
fr_ca: L'autorisation du réseau local pourrait ne pas être accordée. Veuillez ouvrir les paramètres du système et vous rendre dans Confidentialité et sécurité -> Réseau local et activer l'accès pour Roam.
it: Potrebbe non essere concessa l'autorizzazione per la rete locale. Si prega di aprire le Impostazioni di Sistema e navigare fino a Privacy e Sicurezza -> Rete Locale e abilitare l'accesso per Roam
pa: 'ਲੋਕਲ ਨੈਟਵਰਕ ਅਨੁਮਤੀ ਨਾ ਦਿੱਤੀ ਜਾਵੇ ਤੇ ਹੋ ਸਕਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਸਿਸਟਮ ਸੈਟਿੰਗਜ਼ ਖੋਲ੍ਹੋ ਅਤੇ ਪ੍ਰਾਈਵੇਸੀ ਅਤੇ ਸੁਰੱਖਿਆ -> ਲੋਕਲ ਨੈਟਵਰਕ ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ ਅਤੇ Roam ਲਈ ਐਕਸੈਸ ਯੋਗ ਕਰੋ'
pt_br: A permissão para rede local pode não estar concedida. Por favor, abra as Configurações do Sistema e vá até Privacidade e Segurança -> Rede Local e habilite o acesso para Roam.
pt_pt: A permissão para a rede local pode não ser concedida. Por favor, abra as Configurações do Sistema e navegue até Privacidade e Segurança -> Rede Local e ative o acesso ao Roam.
vi: Quyền truy cập mạng cục bộ có thể không được cấp. Vui lòng mở Cài đặt hệ thống và điều hướng đến Quyền riêng tư và Bảo mật -> Mạng cục bộ và kích hoạt quyền truy cập cho Roam
zh_hans: 可能未授予本地网络权限。请打开系统设置，然后导航至隐私和安全 -> 本地网络，并为Roam启用访问权限。
